//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_DFW */

	"100" = "\"%1\" 저장";
	"101" = "\"%1\"의 이전 버전으로 되돌리기";
	"102" = "새로운 문서 생성";
	"103" = "\"%1\" 열기";
	"104" = "\"%1\"로(으로) 별도 저장";
	"105" = "\"%1\"의 사본 복사";
	"106" = "클립 보드를 어플리케이션 내에서 사용할 수 있도록 설정하십시오.";
	"107" = "클립 보드를 어플리케이션 밖에서 사용할 수 있도록 설정하십시오.";
	"108" = "텍스트와 관련된 스타일을 기억할 수 없습니다. 하지만 텍스트는 손상되지 않은 상태입니다.";
	"109" = "더 이상 문자를 추가할 수 없습니다.";
	"110" = "%1%2 %4을(를) 할 수 없습니다. %3";
	"111" = "%1 %2 %4 명령을 완료할 수 없습니다. %3";
	"112" = "%1%2 사용자의 요청을 완료할 수 없습니다. %3";
	"113" = "프로그램 오류 발생";
	"114" = " (%1)";
	"115" = "유효하지 않은 선택영역";
	"116" = "본 세션을 별도 저장:";
	"117" = "복사본 저장 위치:";
	"118" = "클립보드 보기";
	"119" = "클립보드 숨기기";
	"120" = "실행취소 불가";
	"121" = "%1 실행취소";
	"122" = "%1 재실행";
	"123" = "%1에 관하여";
	"124" = "내용을 디스플레이할 수 없습니다.";
	"125" = "제목 없음 %1";
	"126" = "닫기";
	"127" = "종료";
	"128" = "저장";
	"129" = "되돌리기";
	"130" = "경계면 숨기기";
	"131" = "경계면 보기";
	"132" = "지정자 옵션...";
	"133" = "발행자 옵션...";
	"134" = "제목 없음";
	"135" = "Preferences...";
	"136" = "%3하기 전에 변경 사항을 %1 문서 \"%2\"로(으로) 저장하시겠습니까?";
	"137" = "되돌리기(&R)";
	"138" = "최종 저장된 버전 \"%1\"로(으로) 되돌리기를 하시겠습니까?";
	"139" = "디스크 복사본 \"%1\"은 최종적으로 열거나 저장된 후 변경되었습니다. 그래도 %2:action을 하시겠습니까?";
	"140" = " \"%1\"의 디스크 복사본 이 최종적으로 열거나 저장된 후 변경되었습니다. 변경 사항을 저장하시겠습니까?";
	"141" = "이미 존재하는 문서를 삭제 하기 전에는 드라이브의 저장 공간이 부족 합니다. \"%1\"의 복사본을 삭제 하시겠습니까?";
	"142" = "공간이 부족합니다. Pro Tools를 종료한 후 추가 메모리를 할당해 주십시오.";
	"143" = "%1; 이전 값으로 대체됩니다.";
	"144" = "\"%1\"은(는) 이미 열려 있습니다.";
	"145" = "도움말(&H)";
	"146" = "Hide %1";
	"147" = "Hide Others";
	"148" = "Show All";
	"149" = "Quit %1";
	"150" = "Services";
	"151" = "뷰를 로딩할 수 없음: \"%1\"";
	"152" = "클래스를 로딩할 수 없음: \"%1\"";
	"153" = "-∞";
	"154" = "∆-∞";
	"155" = "본 필드에서는 %1와(과) %2의 영역에 값이 필요합니다.";
	"156" = "본 필드에서는 다음 중 하나의 값이 필요합니다: %1.";
	"157" = "본 필드는 소수점 이후 숫자 한 자리까지 지원합니다.";
	"158" = "255자 이하의 이름을 선택하십시오 (모든 확장자 포함).";
	"159" = "%1 또는 적은 글자의 이름을 선택하십시오.";
	"160" = "폴더를 파일로 대체할 수 없습니다.";
	"161" = "읽기-전용 파일입니다.";
	"162" = "다른 파일명을 사용하거나 파일의 읽기-전용 속성을 해제하십시오.";
	"163" = "마우스 오른쪽 버튼으로 파일 클릭 후 속성 편집.";
	"164" = "\"%1\"은(는) 이미 존재합니다. 대체하시겠습니까?";
	"165" = "선택한 이름에는 사용할 수 없는 문자가 있습니다.";
	"166" = "메인";
	"167" = "폴더(&F)";
	"168" = "파일(&L)";
	"169" = "%1 (%2)";
	"170" = "*.%2";
	"171" = "모든 파일";
	"172" = "*.*";
	"173" = "최근 파일";
	"174" = "최근 폴더";
	"175" = "선택한 이름이 256자를 초과하였습니다.";
	"176" = "파일명과 경로의 글자 수가 %1개 입니다. 최대 글자 수는 %2개 입니다. 최대 글자 수를 초과한 경우 Pro Tools를 사용하는 중 문제가 발생할 수 있습니다. ";
	"177" = "Pro Tools는 매핑되지 않은 네트워크 볼륨을 지원하지 않습니다.";
	"178" = "닫기";
	"179" = "본 프로그램은 SSE 2 이상을 지원하는 프로세서가 필요합니다.";
	"180" = "This application requires a processor with SSSE 3 support or better.";
	"181" = "Call of the function %1 failed. Error code: %2";
	"182" = "폴더 열기";
	"183" = "일시정지";
	"184" = "재시작";
	"185" = "취소";
	"186" = "다운로드: %2kB 중 %1kB";
	"187" = "다운로드: %1kB";
	"188" = "오류: %1";
	"189" = "다운로드 완료";
	"190" = "정지됨";
	"191" = "인터넷에 연결되지 않았습니다!";
	"192" = "버전: ";
	"193" = "(New Label)";
	"194" = "(New)";
	"195" = "Show All...";
	"196" = "Create new tag \"%1\"";
	"197" = "(No Results Found)";
	"198" = "FAVORITES";
	"199" = "TOP RESULTS";

/* L10N_TEValidation */

	"200" = "유효하지 않은 값";
	"201" = "사용 가능한 최소값 보다 적습니다.";
	"202" = "사용 가능한 최대값 보다 많습니다.";
	"203" = "숫자가 아닌 글자가 있습니다.";
	"204" = "글자가 너무 많습니다.";
	"205" = "음표값이 아닌 문자가 있습니다.";
	"206" = "사용 가능한 최소값인 %1 보다 적습니다.";
	"207" = "사용 가능한 최대값인 %1 보다 많습니다.";

/* L10N_MSS */

	"300" = "미디 스튜디오 설정...";
	"301" = "활성화";
	"302" = "이름";
	"303" = "인풋";
	"304" = "I/O 링크";
	"305" = "아웃풋";
	"306" = "채널 수신";
	"307" = "채널 샌드";
	"308" = "멀티팀벌";
	"309" = "컨트롤러";
	"310" = "미디 타임코드";
	"311" = "미디 비트클럭";
	"312" = "미디 머신콘트롤";
	"313" = "미디 타임코드";
	"314" = "팩토리 명 파일";
	"315" = "사용자명 파일";
	"316" = "제조사";
	"317" = "모델";
	"318" = "알 수 없음";
	"319" = "%1포트%2";
	"320" = "악기";
	"321" = "새로운 악기";
	"322" = "악기 삭제";
	"323" = "인터페이스 엔티티";
	"324" = "악기 엔티티";
	"325" = "불러오기...";
	"326" = "라이브러리";
	"327" = "오디오";
	"328" = "불러오기";
	"329" = "내보내기";
	"330" = "생성";
	"331" = "삭제";
	"332" = "장치 스캔";
	"333" = "테스트";
	"334" = "보기";
	"335" = "검사";
	"336" = "악기명 설정";
	"337" = "이전";
	"338" = "다음";
	"339" = "미디 스튜디오 설정 닫기";
	"340" = "확인";
	"341" = "%1아이템 선택";
	"342" = "선택한 악기를 삭제하겠습니까? 이 명령은 실행취소할 수 없습니다.";
	"343" = "다른 미디 스튜디오 설정을 불러오면 현재의 설정이 지워집니다. 계속 하시겠습니까?";
	"344" = "<알 수 없는 악기>";
	"345" = "팩토리 디렉토리 찾기";
	"346" = "팩토리 디렉토리";
	"347" = "악기:";
	"348" = "설정:";
	"349" = "악기명:";
	"350" = "제조사:";
	"351" = "모델:";
	"352" = "인풋 포트:";
	"353" = "아웃풋 포트:";
	"354" = "채널 수신:";
	"355" = "채널 송신:";
	"356" = "새로운 악기";
	"357" = "포트";
	"358" = "다른 악기나 미디 장치에서 이미 사용 중인 이름입니다. 다른 이름을 입력 하십시오.";
	"359" = "dms";
	"360" = "부적합한 미디 스튜디오 셋업 파일이므로 Pro Tools에서 열 수 없습니다.";
	"361" = "무제 문서";
	"362" = "속성";
	"363" = "중복 이물레이트 아웃풋 보기";

/* L10N_Mac */

	"400" = "파일의 끝지점에 도달하였습니다.";
	"401" = "Open System Prefs...";
	"402" = "Continue";
	"403" = "Audio input for Pro Tools is disabled.\n\nGo to System Preferences > Security and Privacy > Privacy > Microphone, and check “Pro Tools” in order to enable Pro Tools to record from ANY hardware.";
	"404" = "This version of Pro Tools cannot be launched because it is not compatible with macOS 10.15 and later.";

/* L10N_ProToolsGeneric */

	"500" = "없음";
	"501" = "없음";
	"502" = "미디";
	"503" = "확인(&O)";
	"504" = "종료";
	"505" = "취소(&C)";
	"506" = "&Accept";
	"507" = "&Decline";
	"508" = "&Copy Error Message";
	"509" = "재시도(&R)";
	"510" = "정지(&S)";
	"511" = "삭제(&D)";
	"512" = "계속(&C)";
	"513" = "예(&Y)";
	"514" = "아니오(&N)";
	"515" = "More &Info...";
	"516" = "모두";
	"517" = "전체";
	"518" = "All";
	"519" = "끄기";
	"520" = "끄기";
	"521" = "켜기";
	"522" = "팬";
	"523" = "볼륨";
	"524" = "볼륨 트림";
	"525" = "레벨 트림";
	"526" = "n/a";
	"527" = "Pro Tools";
	"528" = "저장(&S)";
	"529" = "저장 안함(&D)";
	"530" = "포기(&D)";
	"531" = "유지(&K)";
	"532" = "삭제 안함(&D)";
	"533" = "제거(&R)";
	"534" = "ProTools 5.0";
	"535" = "ProTools 4.3";
	"536" = "ProTools 3.2";
	"537" = "Pro Tools 5.0";
	"538" = "Pro Tools 4.3";
	"539" = "Pro Tools 3.2";
	"540" = "오디오 트랙";
	"541" = "Audio and Video Tracks";
	"542" = "미디 트랙";
	"543" = "Aux 트랙";
	"544" = "마스터 트랙";
	"545" = "악기 트랙";
	"546" = "VCA 마스터";
	"547" = "Folders";
	"548" = "Frozen Tracks";
	"549" = "%1 TCE 플러그-인의 팩토리 디폴트 파일을 생성하지 못했습니다.";
	"550" = "없음";
	"551" = "없음";
	"552" = "와 ";
	"553" = "\"%1\"";
	"554" = "다시 표시하지 않음";
	"555" = "최소";
	"556" = "허용(&A)";
	"557" = "대체(&R)";
	"558" = "简体中文 (Simplified Chinese)";
	"559" = "繁體中文 (Traditional Chinese)";
	"560" = "Deutsch (German)";
	"561" = "English (English)";
	"562" = "Español (Spanish)";
	"563" = "Français (French)";
	"564" = "Italiano (Italian)";
	"565" = "日本語 (Japanese)";
	"566" = "한글 (Korean)";
	"567" = "Sign In";
	"568" = "Sign Out";
	"569" = "Signing In";
	"570" = "Session";
	"571" = "Project";
	"572" = "&Repair";
	"573" = "You have used %1 of %2 (%3%) total cloud storage";
	"574" = " (Storage: %1%)";
	"575" = "You are trying to run a newer version of Pro Tools than allowed by your license. You can uninstall this version of Pro Tools and reinstall any version of Pro Tools that is supported by your license, or visit your MyAvid Account to renew your upgrade plan.";
	"576" = "MyAvid";
	"577" = "Would you like to send usage and diagnostic data to Avid to help us improve our products and services?\n\n";
	"578" = "Note that some web-based screens may continue to collect usage and diagnostic data in accordance with our Privacy Policy.";
	"579" = "\n\nThis setting can be changed in Pro Tools Preferences > Operation > Diagnostics.";
	"580" = "\n\nThis setting can be changed in the Pro Tools First “Setup” menu.";
	"581" = "&Update";
	"582" = "&Skip";
	"583" = "&Save As...";

/* L10N_ReasonIDs */

	"600" = "프로그램 오류 발생";
	"601" = "디스크 꽉 참";
	"602" = "디스크 잠김";
	"603" = "메모리 부족";
	"604" = "디스크 오류 발생";
	"605" = "파일 잠김";
	"606" = "파일이 이미 사용 중이거나 열려 있음";
	"607" = "프린트 파일 기록 중 문제 발생";
	"608" = "프린터를 찾을 수 없습니다.";
	"609" = "프린터 통신 중 문제 발생";
	"610" = "해당 디스크 복사가 삭제되었습니다.";
	"611" = "해당 문서가 열려 있습니다.";
	"612" = "해당 디스크 복사가 변경되었습니다.";
	"613" = "파일 서버 상의 문제 발생";
	"614" = "기본 억세스 권한 없음";
	"615" = "선택한 프린팅 리스소를 찾을 수 없습니다.";
	"616" = "AppleTalk 상의 문제 발생";
	"617" = "AppleTalk가 연결되지 않았습니다.";
	"618" = "올바른 문서 종류이 아닙니다.";
	"619" = "디스크를 사용할 수 없습니다.";
	"620" = "너무 많은 파일이 열려있습니다.";
	"621" = "필수 리소스를 찾을 수 없습니다.";
	"622" = "이 기능은 아직 추가되지 않았습니다.";
	"623" = "\"^3\", 내부 구성 요소가 없습니다.";
	"624" = "내부 콤퍼넌트 없음";
	"625" = "에디션 관리자가 초기화되지 않았습니다.";
	"626" = "에디션을 억세스 중 문제 발생";
	"627" = "특정 포맷이 에디션에 존재하지 않습니다.";
	"628" = "에디션은 발행자가 아닙니다.";
	"629" = "에디션 확인 중 문제 발생";
	"630" = "파일의 끝에 도달하였습니다.";
	"631" = "파일을 찾을 수 없습니다.";
	"632" = "다른 어플리케이션 또는 선택자가 프린터 파일을 사용하고 있습니다.";

/* L10N_RecoveryIDs */

	"700" = "파인더에서 정보 입수 명령을 사용하여 잠금 파일을 해제하십시오.";
	"701" = "프린터를 선택한 후 다시 시도 하십시오.";
	"702" = "다른 이름으로 저장하거나 문서를 종료하고 다시 시도하십시오.";
	"703" = "일부 윈도우를 종료하고 다시 시도하십시오.";
	"704" = "디지디자인으로 연락요망";
	"705" = "선택자를 종료해 보십시오.";
	"706" = "InitUEditionDocument()에 문의하십시오!";

/* L10N_DAW */

	"800" = "알 수 없음";
	"801" = "알려지지 않은";
	"802" = "취소";
	"803" = "Edit";
	"804" = "Undo";
	"805" = "Redo";
	"806" = "Cut";
	"807" = "Copy";
	"808" = "Paste";
	"809" = "Clear";
	"810" = "Select All";
	"811" = "Enter";
	"812" = "Return";
	"813" = "Escape";
	"814" = "Backspace";
	"815" = "Left Arrow";
	"816" = "Right Arrow";
	"817" = "Up Arrow";
	"818" = "Down Arrow";
	"819" = "Page Up";
	"820" = "Page Down";
	"821" = "Home";
	"822" = "End";
	"823" = "Space";
	"824" = "Tab";
	"825" = "Comma";
	"826" = "Period";
	"827" = "Quote";
	"828" = "Semicolon";
	"829" = "Backquote";
	"830" = "Minus";
	"831" = "Equals";
	"832" = "Plus";
	"833" = "Insert";
	"834" = "Delete";
	"835" = "Help";

/* L10N_Accessibility */

	"900" = "Selected. ";
	"901" = "Hidden. ";
	"902" = "Shown. ";
	"903" = " of ";
	"904" = " row ";
	"905" = "Row is empty.";
	"906" = "Table";
	"907" = "List";
	"908" = "Plug-in";
	"909" = "Level Meter";
	"910" = "Fader";
	"911" = "Knob";
	"912" = "Numeric Text";
	"913" = "Label";
	"914" = "Combo Box";
	"915" = "Tab Group";
	"916" = "Cell";
	"917" = "Column";
	"918" = "Row";
	"919" = "Tab";
	"920" = "Expanded. ";
	"921" = "Collapsed. ";
	"922" = "minus ";
	"923" = "plus ";
	"924" = "Has ";
	"925" = "Info";
	"926" = "Name";
	"927" = "Sync";
	"928" = "Icon";
	"929" = "Popup";
	"930" = "Expand/Collapse";
	"931" = "State";
	"932" = "Numeration";
	"933" = "Unknown";
	"934" = "Patch Number";
	"935" = "Sharing Merging";
	"936" = "Heat Bypass";
	"937" = "Heat Drive";
	"938" = "Heat Toggle";
	"939" = "Heat Tone";
	"940" = "0 dB";
	"941" = "+6 dB";
	"942" = "+3 dB";
	"943" = "Linear";
	"944" = "-3 dB";
	"945" = "-6 dB";
	"946" = "-inf dB";
	"947" = "Fade Out: ";
	"948" = "Fade In: ";
	"949" = "Open. ";
	"950" = "Closed. ";
	"951" = "Checked. ";
	"952" = "Unchecked. ";
	"953" = "Inactive. ";
	"954" = "Active. ";
	"955" = "Implicitly Selected. ";
	"956" = " (Double press to edit)";
	"957" = "Key Signature List";
	"958" = "Save into preset slot ";
	"959" = "Load from preset slot ";

/* L10N_DFW_Presets */

	"1000" = "<factory default>";
	"1001" = "Save Settings";
	"1002" = "Save Settings As...";
	"1003" = "Copy Settings";
	"1004" = "Paste Settings";
	"1005" = "Import Settings...";
	"1006" = "Merge Settings...";
	"1007" = "Delete Current Settings File...";
	"1008" = "Unlock Settings File";
	"1009" = "Lock Settings File";
	"1010" = "Save Preset Settings To%1";
	"1011" = "Root Settings Folder";
	"1012" = "Session Folder";
	"1013" = "Untitled";
	"1014" = "Preset can only be saved inside the \"Window Presets\" folder, or sub-folders of this folder.";
	"1015" = "You cannot overwrite the file because it is currently locked.";
	"1016" = "This file is not a valid settings file for %1: \n\t%2\n ";
	"1017" = "This file is not a valid settings file for %1: %2 ";
	"1018" = "&Cancel";
	"1019" = "&Delete";
	"1020" = "Are you sure you want to delete the settings file?";
	"1021" = "Can't delete: ";
	"1022" = "Choose a settings file:";
	"1023" = "Bars|Beats";
	"1024" = "Min:Secs";
	"1025" = "Timecode";
	"1026" = "Feet+Frames";
	"1027" = "Samples";

/* L10N_DFW1 */

	"1100" = "That command could not be run at this time.";
	"1101" = "Track/Playlist";
	"1102" = "Cloud Collab";
	"1103" = "Show/Hide";
	"1104" = "Automation";
	"1105" = "Editing";
	"1106" = "Clips";
	"1107" = "Tempo/Meter";
	"1108" = "MIDI";
	"1109" = "Recording";
	"1110" = "Clip Gain/Effects";
	"1111" = "Inserts/Sends";
	"1112" = "I/O";
	"1113" = "Transport";
	"1114" = "Clips List";
	"1115" = "Miscellaneous";
	"1116" = "Plug-Ins";
	"1117" = "File";
	"1118" = "Selection";
	"1119" = "Fades";
	"1120" = "Video";
	"1121" = "Window";
	"1122" = "Edit Tools";
	"1123" = "Focus";
	"1124" = "Zoom";
	"1125" = "Navigation";
	"1126" = "Meters";
	"1127" = "Transport";
	"1128" = "Workspace";
	"1129" = "File";
	"1130" = " menu";
	"1131" = "\"Save\" is disallowed because this session was last saved with %1 and contains data that is not supported on %2. Click \"Save As...\" to create a compatible copy of the session. The original session will be unaffected.";

/* L10N_CustomizedUI */

	"1200" = "General";
	"1201" = "Text Brightness:";
	"1202" = "Text Saturation:";
	"1203" = "Background Brightness:";
	"1204" = "Background Saturation:";
	"1205" = "Toolbar Brightness:";
	"1206" = "Tracks";
	"1207" = "Track Header Brightness:";
	"1208" = "Folder Track Header Brightness:";
	"1209" = "Track Header Saturation:";
	"1210" = "Edit Selection:";
	"1211" = "Timeline Brightness:";
	"1212" = "Inactive Track Brightness:";
	"1213" = "Inactive Track Saturation:";
	"1214" = "Clips";
	"1215" = "Waveform Brightness:";
	"1216" = "Background Brightness:";
	"1217" = "Melodyne Note Brightness:";
	"1218" = "Melodyne Note Saturation:";
	"1219" = "Grids";
	"1220" = "Brightness (Grid Mode):";
	"1221" = "Brightness (Non-Grid Mode):";
	"1222" = "Marker Lines";
	"1223" = "Brightness:";
	"1224" = "Color:";
	"1225" = "Automation View";
	"1226" = "Waveform Brightness:";
	"1227" = "Waveform Saturation:";
	"1228" = "Line Brightness:";
	"1229" = "Line Saturation:";
	"1230" = "Analysis/Warp View";
	"1231" = "Waveform Brightness:";
	"1232" = "Waveform Saturation:";
	"1233" = "Analysis Marker Brightness:";
	"1234" = "Analysis Marker Saturation:";
	"1235" = "Background Brightness:";
	"1236" = "High Contrast UI:";
	"1237" = "Text / Line Color:";
	"1238" = "Background Color:";
	"1239" = "Text Size";
	"1240" = "Clip Text Size:";
	"1241" = "Track Height Bounds Text Size:";
	"1242" = "List Text Size:";
	"1243" = "Default";
	"1244" = "Gray";
	"1245" = "Dark Gray";
	"1246" = "Red";
	"1247" = "Blue";
	"1248" = "Green";
	"1249" = "Yellow";
	"1250" = "Orange";
	"1251" = "Purple";
	"1252" = "Aqua";

